[DLL]
PtlResLAN_CZE = Čeština					;チェコ語
PtlResLAN_DAN = Dansk					;デンマーク語
PtlResLAN_GER = Deutsch					;ドイツ語
PtlResLAN_UK  = English(United Kingdom)	;UK英語
PtlResLAN_US  = English(United States)	;US英語
PtlResLAN_SPA = Español					;スペイン語
PtlResLAN_FRA = Français				;フランス語
PtlResLAN_CRO = Hrvatski				;クロアチア語
PtlResLAN_ITA = Italiano				;イタリア語
PtlResLAN_HUN = Magyar					;ハンガリー語
PtlResLAN_DUT = Nederlands				;オランダ語
PtlResLAN_NOR = Norsk					;ノルウェー語
PtlResLAN_POL = Polski					;ポーランド語
PtlResLAN_PTB = Português(Brasil)				;ポルトガル語(ブラジル)
PtlResLAN_POR = Português(Portugal)				;ポルトガル語(ポルトガル)
PtlResLAN_ROM = Română					;ルーマニア語
PtlResLAN_SVN = Slovensko				;スロベニア語
PtlResLAN_SVK = Slovensky				;スロバキア語
PtlResLAN_FIN = Suomi					;フィンランド語
PtlResLAN_SWE = Svenska					;スウェーデン語
PtlResLAN_VIT = Tiếng Việt				;ベトナム語
PtlResLAN_TUR = Türkçe					;トルコ語
PtlResLAN_BGR = Български		;ブルガリア語
PtlResLAN_RUS = Русский			;ロシア語
PtlResLAN_HEB = עברית					;ヘブライ語
PtlResLAN_ARE = العربية					;アラビア語
PtlResLAN_THA = ไทย					;タイ語
PtlResLAN_JPN = 日本語					;日本語
PtlResLAN_CHT = 繁體中文				;中文繁体字
PtlResLAN_KOR = 한국어						;韓国語
PtlResLAN_CHS = 简体中文				;中文簡体字

[CODE]
Default = PtlResLAN_US					;デフォルト						US英語
1809 = PtlResLAN_UK						;英語(アイルランド)				UK英語
0c09 = PtlResLAN_UK						;英語(オーストラリア)			UK英語
1009 = PtlResLAN_US						;英語(カナダ)					US英語
2409 = PtlResLAN_UK						;英語(カリブ)					UK英語
2009 = PtlResLAN_UK						;英語(ジャマイカ)				UK英語
3009 = PtlResLAN_UK						;英語(ジンバブエ)				UK英語
2c09 = PtlResLAN_UK						;英語(トリニダード)				UK英語
1409 = PtlResLAN_UK						;英語(ニュージーランド)			UK英語
3409 = PtlResLAN_US						;英語(フィリピン)				US英語
2809 = PtlResLAN_UK						;英語(ベリーズ)					UK英語
0809 = PtlResLAN_UK						;英語(英国)						UK英語
1c09 = PtlResLAN_UK						;英語(南アフリカ)				UK英語
0409 = PtlResLAN_US						;英語(米国)						US英語
0412 = PtlResLAN_KOR					;韓国語							韓国語
1004 = PtlResLAN_UK						;中国語(シンガポール)			UK英語
1404 = PtlResLAN_CHT					;中国語(マカオ)					中国語(繁体字)
0c04 = PtlResLAN_CHT					;中国語(香港)					中国語(繁体字)
0404 = PtlResLAN_CHT					;中国語(台湾)					中国語(繁体字)
0804 = PtlResLAN_CHS					;中国語(中国)					中国語(簡体字)
0401 = PtlResLAN_ARE						;アラビア語 (サウジアラビア)		アラビア語
0801 = PtlResLAN_ARE						;アラビア語 (イラク)				アラビア語
0c01 = PtlResLAN_ARE						;アラビア語 (エジプト)			アラビア語
1001 = PtlResLAN_ARE						;アラビア語 (リビア)				アラビア語
1401 = PtlResLAN_ARE						;アラビア語 (アルジェリア)			アラビア語
1801 = PtlResLAN_ARE						;アラビア語 (モロッコ)			アラビア語
1c01 = PtlResLAN_ARE						;アラビア語 (チュニジア)			アラビア語
2001 = PtlResLAN_ARE						;アラビア語 (オマーン)			アラビア語
2401 = PtlResLAN_ARE						;アラビア語 (イエメン)			アラビア語
2801 = PtlResLAN_ARE						;アラビア語 (シリア)				アラビア語
2c01 = PtlResLAN_ARE						;アラビア語 (ヨルダン)			アラビア語
3001 = PtlResLAN_ARE						;アラビア語 (レバノン)               	アラビア語
3401 = PtlResLAN_ARE						;アラビア語 (クウェート)			アラビア語
3801 = PtlResLAN_ARE						;アラビア語 (アラブ首長国連邦)		アラビア語
3c01 = PtlResLAN_ARE						;アラビア語 (バーレーン)			アラビア語
4001 = PtlResLAN_ARE						;アラビア語 (カタール)			アラビア語
0411 = PtlResLAN_JPN					;日本語							日本語
0410 = PtlResLAN_ITA					;イタリア語(イタリア)			イタリア語
0810 = PtlResLAN_ITA					;イタリア語(スイス)				イタリア語
0413 = PtlResLAN_DUT					;オランダ語(オランダ)			オランダ語
0813 = PtlResLAN_DUT					;オランダ語(ベルギー)			オランダ語
041a = PtlResLAN_CRO					;クロアチア語					クロアチア語
101a = PtlResLAN_CRO					;クロアチア語 (ボスニア・ヘルツェゴビナ)	クロアチア語
041d = PtlResLAN_SWE					;スウェーデン語					スウェーデン語
081d = PtlResLAN_SWE					;スウェーデン語(フィンランド)	スウェーデン語
2c0a = PtlResLAN_SPA					;スペイン語(アルゼンチン)		スペイン語
380a = PtlResLAN_SPA					;スペイン語(ウルグアイ)			スペイン語
300a = PtlResLAN_SPA					;スペイン語(エクアドル)			スペイン語
440a = PtlResLAN_SPA					;スペイン語(エルサルバドル)		スペイン語
100a = PtlResLAN_SPA					;スペイン語(グアテマラ)			スペイン語
140a = PtlResLAN_SPA					;スペイン語(コスタリカ)			スペイン語
240a = PtlResLAN_SPA					;スペイン語(コロンビア)			スペイン語
0c0a = PtlResLAN_SPA					;スペイン語(スペイン)			スペイン語
340a = PtlResLAN_SPA					;スペイン語(チリ)				スペイン語
1c0a = PtlResLAN_SPA					;スペイン語(ドミニカ共和国)		スペイン語
4c0a = PtlResLAN_SPA					;スペイン語(ニカラグア)			スペイン語
180a = PtlResLAN_SPA					;スペイン語(パナマ)				スペイン語
3c0a = PtlResLAN_SPA					;スペイン語(パラグアイ)			スペイン語
500a = PtlResLAN_SPA					;スペイン語(プエルトリコ)		スペイン語
200a = PtlResLAN_SPA					;スペイン語(ベネズエラ)			スペイン語
280a = PtlResLAN_SPA					;スペイン語(ペルー)				スペイン語
400a = PtlResLAN_SPA					;スペイン語(ボリビア)			スペイン語
480a = PtlResLAN_SPA					;スペイン語(ホンジュラス)		スペイン語
080a = PtlResLAN_SPA					;スペイン語(メキシコ)			スペイン語
041b = PtlResLAN_SVK					;スロバキア語					スロバキア語
0424 = PtlResLAN_SVN					;スロベニア語					スロベニア語
0405 = PtlResLAN_CZE					;チェコ語						チェコ語
0406 = PtlResLAN_DAN					;デンマーク語					デンマーク語
0c07 = PtlResLAN_GER					;ドイツ語(オーストリア)			ドイツ語
0807 = PtlResLAN_GER					;ドイツ語(スイス)				ドイツ語
0407 = PtlResLAN_GER					;ドイツ語(ドイツ)				ドイツ語
1407 = PtlResLAN_GER					;ドイツ語(リヒテンシュタイン)	ドイツ語
1007 = PtlResLAN_GER					;ドイツ語(ルクセンブルク)		ドイツ語
041f = PtlResLAN_TUR					;トルコ語						トルコ語
0814 = PtlResLAN_NOR					;ノルウェー語(ニーノシク)		ノルウェー語
0414 = PtlResLAN_NOR					;ノルウェー語(ブークモール)		ノルウェー語
040e = PtlResLAN_HUN					;ハンガリー語					ハンガリー語
040b = PtlResLAN_FIN					;フィンランド語					フィンランド語
0c0c = PtlResLAN_FRA					;フランス語(カナダ)				フランス語
100c = PtlResLAN_FRA					;フランス語(スイス)				フランス語
040c = PtlResLAN_FRA					;フランス語(フランス)			フランス語
080c = PtlResLAN_FRA					;フランス語(ベルギー）			フランス語
180c = PtlResLAN_FRA					;フランス語（モナコ)				フランス語
140c = PtlResLAN_FRA					;フランス語(ルクセンブルク)		フランス語
0402 = PtlResLAN_BGR					;ブルガリア語					ブルガリア語
0415 = PtlResLAN_POL					;ポーランド語					ポーランド語
0416 = PtlResLAN_PTB					;ポルトガル語(ブラジル)			ポルトガル語
0816 = PtlResLAN_POR					;ポルトガル語(ポルトガル)		ポルトガル語
0418 = PtlResLAN_ROM					;ルーマニア語					ルーマニア語
0419 = PtlResLAN_RUS					;ロシア語						ロシア語
041e = PtlResLAN_THA					;タイ語							タイ語
042a = PtlResLAN_VIT					;ベトナム語						ベトナム語
040D = PtlResLAN_HEB					;ヘブライ語						ヘブライ語

[MARGIN]
Default = 1								;デフォルト						余白小